Repository: Ixollozi/gosnews
Catalog: locale/*/LC_MESSAGES/django.po
Languages: ru

source: Kambag'allikni qisqartirish
ru: Сокращение бедности

source: Bosh sahifa
ru: Главная

source: Jang'arma
ru: Фонд

source: Biz haqimizda
ru: О нас

source: Rahbariyat
ru: Руководители

source: Suddan
ru: Судда

source: Subsidiya
ru: Субсидии

source: Grantlar
ru: Гранты

source: Ariza qoldirish
ru: Оставить заявку

source: Yangiliklar
ru: Новости

source: Hududlar
ru: Регионы

source: O'zbek
ru: Узбекский

source: Karakalpak
ru: Каракалпакский

source: Qidiruv
ru: Поиск

source: Sertifikatlar
ru: Сертификаты

source: Yashash sharoitlarini yaxshilash – barchamiz uchun!
ru: Улучшение условий жизни – для всех нас!

source: Kambag'allikni kamaytirish va fuqarolarimizni qo'llab-quvvatlash yo'lida davlatimiz barqaror chora-tadbirlarni amalga oshirmoqda.
ru: Наша страна реализует стабильные меры по сокращению бедности и поддержке наших граждан.

source: Videoni ko'rish
ru: Смотреть видео

source: Dasturlar bilan tanishing
ru: Ознакомьтесь с программами

source: Tayinlov
ru: Назначение

source: 21 iyul, 12:21
ru: 21 июля, 12:21

source: Samarkand viloyatida yangi ijtimoiy loyihalar boshlab olindi
ru: В Самаркандской области начаты новые социальные проекты

source: Ushbu loyihalar yoshlar imkoniyatlarini kengaytirishga qaratilgan.
ru: Эти проекты направлены на расширение возможностей молодёжи.

source: Loyihalar
ru: Проекты

source: 10 avgust, 09:45
ru: 10 августа, 09:45

source: Buxoro shahrida yangi sport kompleksi ochildi
ru: В Бухаре открыт новый спортивный комплекс

source: Kompleks hududi sport musobaqalari o'tkazish uchun mo'ljallangan.
ru: Территория комплекса предназначена для проведения спортивных соревнований.

source: Ochilish tadbiri
ru: Церемония открытия

source: 5 sentabr, 15:30
ru: 5 сентября, 15:30

source: Yana ko'rish
ru: Смотреть ещё

source: Dasturlari bilan tanishing
ru: Ознакомьтесь с программами

source: Toshkent shahar
ru: Город Ташкент

source: Toshkent viloyati
ru: Ташкентская область

source: Andijon viloyati
ru: Андижанская область

source: Buxoro viloyati
ru: Бухарская область

source: Farg'ona viloyati
ru: Ферганская область

source: Jizzax viloyati
ru: Джизакская область

source: Namangan viloyati
ru: Наманганская область

source: Navoiy viloyati
ru: Навоийская область

source: Qashqadaryo viloyati
ru: Кашкадарьинская область

source: Samarkand viloyati
ru: Самаркандская область

source: Sirdaryo viloyati
ru: Сырдарьинская область

source: Surxondaryo viloyati
ru: Сурхандарьинская область

source: Xorazm viloyati
ru: Хорезмская область

source: Qoraqalpog'iston
ru: Каракалпакстан

source: Hamkorlarimiz
ru: Наши партнёры

source: O'zbekiston Respublikasi<br>Prezidenti
ru: Республика Узбекистан<br>Президент

source: Yagona interaktiv davlat<br>xizmatlari portali
ru: Единый интерактивный портал<br>государственных услуг

source: Online mahalla
ru: Онлайн махалля

source: Asosiy
ru: Главная

source: Jang'arma haqida
ru: О фонде

source: Arizalar qoldirish
ru: Оставить заявку

source: O'zbekiston Respublikasi, Toshkent shahar, Amir Temur ko'chasi, 12a, uy. 100012
ru: Республика Узбекистан, город Ташкент, улица Амира Темура, 12а, дом 100012
