Repository: Ixollozi/gosnews
Catalog: locale/kaa/LC_MESSAGES/django.po
Languages: kaa

source: Kambag'allikni qisqartirish
kaa: Kambag‘allıqtı qısqartıw

source: Bosh sahifa
kaa: Bas bet

source: Jang'arma
kaa: Fond

source: Biz haqimizda
kaa: Biz haqqımızda

source: Rahbariyat
kaa: Basqaruw

source: Suddan
kaa: Súd

source: Subsidiya
kaa: Subsidiyalar

source: Ariza qoldirish
kaa: Ariza qaldırıw

source: Yangiliklar
kaa: Jańalıqlar

source: Hududlar
kaa: Aymaqlar

source: O'zbek
kaa: Ózbek

source: Русский
kaa: Rus

source: Karakalpak
kaa: Qaraqalpaq

source: Qidiruv
kaa: Izlew

source: Yashash sharoitlarini yaxshilash – barchamiz uchun!
kaa: Jashaw sháraiyatların jaqsılaw – hámmemiz ushın!

source: Kambag'allikni kamaytirish va fuqarolarimizni qo'llab-quvvatlash yo'lida davlatimiz barqaror chora-tadbirlarni amalga oshirmoqda.
kaa: Kambag‘allıqtı kamaytıw va fuqarolarımızni qo‘llab-quvvatlıw yólida davlatımız barqaror chora-tadbirlarnı amalga oshırmow.

source: Videoni ko'rish
kaa: Videoni kóriw

source: Dasturlar bilan tanishing
kaa: Programmalar menen tanısıw

source: Tayinlov
kaa: Tayınlaw

source: Samarkand viloyatida yangi ijtimoiy loyihalar boshlab olindi
kaa: Samarkand wálayatında jańa ijtimay loyihalar bastap alınba

source: Ushbu loyihalar yoshlar imkoniyatlarini kengaytirishga qaratilgan.
kaa: Bul loyihalar jashlar imkaniyatların keńeytiriwge qaratılğan.

source: Buxoro shahrida yangi sport kompleksi ochildi
kaa: Buxara qalasında jańa sport kompleksi ashıldı

source: Kompleks hududi sport musobaqalari o'tkazish uchun mo'ljallangan.
kaa: Kompleks aymag‘ı sport musabaqaların ótkeriw ushın móljallangan.

source: Ochilish tadbiri
kaa: Ashıw tadbir

source: 5 sentabr, 15:30
kaa: 5 sentyabr, 15:30

source: Yana ko'rish
kaa: Jańa kóriw

source: Dasturlari bilan tanishing
kaa: Programmalar menen tanısıw

source: Toshkent shahar
kaa: Tashkent qalası

source: Toshkent viloyati
kaa: Tashkent wálayatı

source: Andijon viloyati
kaa: Andijan wálayatı

source: Buxoro viloyati
kaa: Buxara wálayatı

source: Farg'ona viloyati
kaa: Farg‘ana wálayatı

source: Jizzax viloyati
kaa: Jizzaq wálayatı

source: Namangan viloyati
kaa: Namangan wálayatı

source: Navoiy viloyati
kaa: Nawayı wálayatı

source: Qashqadaryo viloyati
kaa: Qashqadarya wálayatı

source: Samarkand viloyati
kaa: Samarkand wálayatı

source: Sirdaryo viloyati
kaa: Sırdarya wálayatı

source: Surxondaryo viloyati
kaa: Surxandarya wálayatı

source: Xorazm viloyati
kaa: Xorezm wálayatı

source: Qoraqalpog'iston
kaa: Qaraqalpaqstan

source: Hamkorlarimiz
kaa: Hámkarlarımız

source: O'zbekiston Respublikasi<br>Prezidenti
kaa: Ózbekstan Respublikası Prezidenti

source: Yagona interaktiv davlat<br>xizmatlari portali
kaa: Yagona interaktiv dáwlet xızmetleri portali

source: Asosiy
kaa: Baslıq

source: Jang'arma haqida
kaa: Fond haqqında

source: Arizalar qoldirish
kaa: Arizalar qaldırıw

source: O'zbekiston Respublikasi, Toshkent shahar, Amir Temur ko'chasi, 12a, uy. 100012
kaa: Ózbekstan Respublikası, Tashkent qalası, Amir Temur kóshesi, 12a, uy 100012
